
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Back";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "profile";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Header";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Content";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Title";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "picture privacy";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Set which users can see your picture";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Visible to everyone";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Visible to my contacts";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Mood";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Mobile";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Home";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Office";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Label ";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Box";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Profile";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Others will be able to search for this address on Skype Directory";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Others will be able to search for this address on Skype Directory";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Others will be able to search for this address on Skype Directory";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "lock icon";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Title";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Show my timezone";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Title";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "contact icon";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Box";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "About Me";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Language";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Birthdate";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Gender";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Homepage";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "State";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "City";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "Country/Region";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "profile";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Manage linked accounts";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "GZr-Va-Bb5"; */
"GZr-Va-Bb5.ibExternalAccessibilityDescription" = "profile picture";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "display name";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "this is the name your contacts will see";
